{
  "text": {
    "hola": 30,
    "qué": 50,
    "tal": 56,
    "cómo": 17,
    "estás": 24,
    "como": 15,
    "vas": 61,
    "ola": 47,
    "adios": 0,
    "hasta": 29,
    "luego": 35,
    "nos": 45,
    "vemos": 62,
    "chau": 14,
    "puedes": 48,
    "hacer": 27,
    "servicios": 53,
    "ofrecen": 46,
    "cuéntame": 16,
    "sobre": 54,
    "los": 34,
    "me": 38,
    "gustaría": 26,
    "saber": 52,
    "más": 42,
    "tus": 58,
    "que": 49,
    "mas": 37,
    "haces": 28,
    "ayudame": 8,
    "necesito": 43,
    "ayuda": 7,
    "ayudar": 9,
    "asistencia": 5,
    "asistirme": 6,
    "bajar": 10,
    "unas": 60,
    "multas": 41,
    "reducir": 51,
    "gracias": 25,
    "muchas": 40,
    "te": 57,
    "lo": 33,
    "agradezco": 1,
    "amable": 2,
    "bueno": 12,
    "estupendo": 23,
    "asi": 4,
    "esta": 20,
    "bien": 11,
    "estas": 21,
    "encuentras": 18,
    "y": 63,
    "tú": 59,
    "estoy": 22,
    "mi": 39,
    "nombre": 44,
    "es": 19,
    "juan": 31,
    "soy": 55,
    "ana": 3,
    "llamo": 32,
    "carlos": 13,
    "maría": 36
  },
  "intent": {
    "saludar": 7,
    "despedirse": 1,
    "pedir_informacion": 4,
    "pedir_ayuda": 3,
    "agradecer": 0,
    "preguntar_estado": 5,
    "responder_bien": 6,
    "informar_nombre": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_agradecimiento": 12,
    "utter_ayuda": 13,
    "utter_despedida": 14,
    "utter_informacion": 15,
    "utter_preguntar_estado": 16,
    "utter_responder_bien": 17,
    "utter_saludo": 18,
    "utter_saludo_personalizado": 19
  },
  "action_text": null,
  "intent_response_key": null
}