{
  "text": {
    "hola": 43,
    "qué": 73,
    "tal": 81,
    "como": 20,
    "vas": 87,
    "ola": 67,
    "buenos": 14,
    "días": 25,
    "buenas": 13,
    "tardes": 82,
    "noches": 62,
    "holaaa": 44,
    "hey": 42,
    "adiós": 0,
    "hasta": 40,
    "luego": 49,
    "nos": 64,
    "vemos": 88,
    "chau": 19,
    "chao": 18,
    "bye": 15,
    "me": 53,
    "despido": 24,
    "hablamos": 37,
    "puedes": 71,
    "hacer": 38,
    "servicios": 77,
    "ofrecen": 66,
    "cuéntame": 22,
    "sobre": 78,
    "los": 48,
    "gustaría": 36,
    "saber": 76,
    "más": 59,
    "tus": 85,
    "que": 72,
    "haces": 39,
    "cuáles": 21,
    "son": 79,
    "funciones": 34,
    "necesito": 60,
    "ayuda": 8,
    "ayudar": 9,
    "asistencia": 5,
    "asistirme": 6,
    "ayúdame": 10,
    "requiero": 75,
    "gracias": 35,
    "muchas": 57,
    "te": 83,
    "lo": 47,
    "agradezco": 1,
    "amable": 2,
    "excelente": 33,
    "perfecto": 70,
    "así": 7,
    "está": 31,
    "bien": 11,
    "todo": 84,
    "cómo": 23,
    "estás": 32,
    "estas": 29,
    "encuentras": 26,
    "y": 89,
    "tú": 86,
    "estoy": 30,
    "mal": 51,
    "no": 61,
    "muy": 58,
    "regular": 74,
    "he": 41,
    "estado": 28,
    "mejor": 54,
    "o": 65,
    "menos": 55,
    "mi": 56,
    "nombre": 63,
    "es": 27,
    "juan": 45,
    "soy": 80,
    "ana": 3,
    "llamo": 46,
    "carlos": 17,
    "maría": 52,
    "pedro": 69,
    "luis": 50,
    "bryan": 12,
    "camila": 16,
    "andrés": 4,
    "paola": 68
  },
  "intent": {
    "saludar": 8,
    "despedirse": 1,
    "pedir_informacion": 4,
    "pedir_ayuda": 3,
    "agradecer": 0,
    "preguntar_estado": 5,
    "responder_bien": 6,
    "responder_mal": 7,
    "informar_nombre": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_agradecimiento": 12,
    "utter_ayuda": 13,
    "utter_despedida": 14,
    "utter_informacion": 15,
    "utter_pedir_nombre": 16,
    "utter_preguntar_estado": 17,
    "utter_responder_bien": 18,
    "utter_responder_mal": 19,
    "utter_saludo": 20,
    "utter_saludo_personalizado": 21
  },
  "action_text": null,
  "intent_response_key": null
}