{
  "text": {
    "hola": 70,
    "buen": 17,
    "día": 49,
    "buenas": 18,
    "tardes": 138,
    "noches": 96,
    "cómo": 35,
    "estás": 57,
    "qué": 118,
    "tal": 137,
    "hey": 68,
    "ana": 9,
    "adiós": 4,
    "chao": 20,
    "hasta": 67,
    "luego": 85,
    "nos": 97,
    "vemos": 152,
    "que": 115,
    "estés": 58,
    "bien": 16,
    "pronto": 111,
    "me": 87,
    "despido": 45,
    "quiero": 117,
    "información": 75,
    "sobre": 132,
    "sus": 135,
    "servicios": 129,
    "tienen": 143,
    "puedes": 113,
    "decir": 40,
    "hacen": 64,
    "cuéntame": 33,
    "puedo": 114,
    "hacer": 65,
    "aquí": 11,
    "en": 53,
    "pueden": 112,
    "ayudar": 15,
    "ofrece": 101,
    "el": 51,
    "cia": 21,
    "gonzález": 62,
    "gracias": 63,
    "muchas": 90,
    "te": 139,
    "agradezco": 6,
    "mucho": 91,
    "mil": 89,
    "por": 106,
    "tu": 146,
    "ayuda": 14,
    "lo": 83,
    "cuáles": 30,
    "son": 133,
    "horarios": 73,
    "a": 1,
    "hora": 71,
    "abren": 3,
    "cierran": 22,
    "trabajan": 144,
    "los": 84,
    "sábados": 136,
    "atienden": 13,
    "domingos": 48,
    "horario": 72,
    "de": 38,
    "atención": 12,
    "están": 56,
    "abiertos": 2,
    "hoy": 74,
    "agendar": 5,
    "una": 150,
    "cita": 23,
    "necesito": 94,
    "programar": 109,
    "un": 149,
    "curso": 28,
    "saco": 126,
    "reservar": 123,
    "vial": 153,
    "para": 104,
    "comparendo": 24,
    "inscribirme": 76,
    "al": 7,
    "tengo": 142,
    "hicieron": 69,
    "multa": 92,
    "recibí": 121,
    "parte": 105,
    "pago": 102,
    "sancionaron": 127,
    "tránsito": 145,
    "saber": 125,
    "mi": 88,
    "con": 25,
    "soat": 131,
    "y": 155,
    "tecnicomecánica": 140,
    "multaron": 93,
    "alcoholemia": 8,
    "exceso": 59,
    "velocidad": 151,
    "no": 95,
    "portar": 107,
    "licencia": 79,
    "invadir": 77,
    "carril": 19,
    "estacionar": 55,
    "lugar": 86,
    "prohibido": 110,
    "respetar": 124,
    "semáforo": 128,
    "llegó": 81,
    "fotomulta": 61,
    "fotodetección": 60,
    "cámara": 34,
    "requisitos": 122,
    "documentos": 47,
    "papeles": 103,
    "debo": 39,
    "llevar": 82,
    "presentar": 108,
    "descuentos": 44,
    "obtengo": 99,
    "__number__": 0,
    "rebajas": 120,
    "descuento": 43,
    "si": 130,
    "hago": 66,
    "rebajan": 119,
    "la": 78,
    "cuánto": 32,
    "descuentan": 42,
    "cuándo": 31,
    "aplica": 10,
    "dónde": 50,
    "ubicados": 148,
    "dirección": 46,
    "del": 41,
    "queda": 116,
    "ubicación": 147,
    "oficina": 100,
    "cuál": 29,
    "es": 54,
    "teléfono": 141,
    "su": 134,
    "número": 98,
    "dame": 36,
    "whatsapp": 154,
    "correo": 27,
    "electrónico": 52,
    "contacto": 26,
    "das": 37,
    "llamar": 80
  },
  "intent": {
    "saludar": 12,
    "despedirse": 4,
    "pedir_informacion": 9,
    "agradecer": 1,
    "preguntar_horarios": 10,
    "agendar_cita": 0,
    "multas": 7,
    "multas_especificas": 8,
    "foto_multas": 6,
    "requisitos_curso": 11,
    "descuentos": 3,
    "ubicacion": 13,
    "contacto": 2,
    "foto_multa_": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_agendar_cita": 12,
    "utter_agradecimiento": 13,
    "utter_contacto": 14,
    "utter_descuentos": 15,
    "utter_despedida": 16,
    "utter_foto_multas": 17,
    "utter_informacion": 18,
    "utter_multas": 19,
    "utter_pedir_cedula_multas": 20,
    "utter_preguntar_horarios": 21,
    "utter_requisitos_curso": 22,
    "utter_saludo": 23,
    "utter_ubicacion": 24
  },
  "action_text": null,
  "intent_response_key": null
}