{
  "text": {
    "hola": 27,
    "buenos": 9,
    "días": 17,
    "buenas": 8,
    "tardes": 62,
    "qué": 53,
    "tal": 61,
    "hey": 26,
    "adiós": 0,
    "hasta": 25,
    "luego": 34,
    "nos": 44,
    "vemos": 69,
    "chao": 12,
    "que": 52,
    "estés": 20,
    "bien": 6,
    "muy": 41,
    "excelente": 21,
    "todo": 65,
    "perfecto": 47,
    "mal": 35,
    "regular": 54,
    "triste": 66,
    "cansado": 10,
    "estresado": 19,
    "me": 37,
    "llamo": 31,
    "bryan": 7,
    "mi": 38,
    "nombre": 43,
    "es": 18,
    "juan": 29,
    "soy": 60,
    "ana": 2,
    "carlos": 11,
    "maría": 36,
    "servicios": 56,
    "ofrecen": 45,
    "dame": 15,
    "información": 28,
    "necesito": 42,
    "hacen": 24,
    "ustedes": 68,
    "pueden": 50,
    "ofrecer": 46,
    "cuáles": 14,
    "son": 58,
    "los": 33,
    "disponibles": 16,
    "puedes": 51,
    "contar": 13,
    "sobre": 57,
    "gracias": 23,
    "muchas": 40,
    "te": 63,
    "lo": 32,
    "agradezco": 1,
    "mil": 39,
    "por": 48,
    "la": 30,
    "ayuda": 3,
    "ayudar": 4,
    "requiero": 55,
    "soporte": 59,
    "ayúdame": 5,
    "favor": 22,
    "tengo": 64,
    "un": 67,
    "problema": 49
  },
  "intent": {
    "saludar": 7,
    "despedirse": 1,
    "responder_bien": 5,
    "responder_mal": 6,
    "informar_nombre": 2,
    "pedir_informacion": 4,
    "agradecer": 0,
    "pedir_ayuda": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_despedida": 12,
    "utter_informacion": 13,
    "utter_pedir_nombre": 14,
    "utter_preguntar_estado": 15,
    "utter_responder_bien": 16,
    "utter_responder_mal": 17,
    "utter_saludo": 18,
    "utter_saludo_personalizado": 19
  },
  "action_text": null,
  "intent_response_key": null
}