{
  "text": {
    "hola": 36,
    "buenos": 12,
    "días": 23,
    "buenas": 11,
    "tardes": 73,
    "noches": 55,
    "qué": 64,
    "tal": 71,
    "hey": 35,
    "carla": 15,
    "adiós": 0,
    "chao": 17,
    "hasta": 34,
    "luego": 44,
    "nos": 57,
    "vemos": 79,
    "que": 62,
    "estés": 29,
    "bien": 9,
    "bye": 13,
    "me": 47,
    "despido": 22,
    "quiero": 63,
    "información": 37,
    "dame": 19,
    "infórmame": 38,
    "puedes": 61,
    "dar": 20,
    "necesito": 53,
    "datos": 21,
    "muéstrame": 52,
    "la": 40,
    "ayuda": 6,
    "ayúdame": 8,
    "ayudar": 7,
    "requiero": 66,
    "asistencia": 5,
    "soporte": 68,
    "gracias": 33,
    "muchas": 50,
    "te": 74,
    "lo": 43,
    "agradezco": 1,
    "mil": 49,
    "por": 60,
    "tu": 77,
    "muy": 51,
    "excelente": 30,
    "perfecto": 59,
    "genial": 32,
    "todo": 75,
    "súper": 70,
    "mal": 45,
    "cansado": 14,
    "triste": 76,
    "no": 54,
    "tan": 72,
    "regular": 65,
    "estoy": 27,
    "enfermo": 25,
    "fatal": 31,
    "llamo": 42,
    "bryan": 10,
    "soy": 69,
    "laura": 41,
    "pedro": 58,
    "ana": 2,
    "maría": 46,
    "mi": 48,
    "nombre": 56,
    "es": 26,
    "carlos": 16,
    "sofía": 67,
    "julián": 39,
    "andrés": 4,
    "cómo": 18,
    "estás": 28,
    "encuentras": 24,
    "vas": 78,
    "andas": 3
  },
  "intent": {
    "saludar": 8,
    "despedirse": 1,
    "pedir_informacion": 4,
    "pedir_ayuda": 3,
    "agradecer": 0,
    "responder_bien": 6,
    "responder_mal": 7,
    "informar_nombre": 2,
    "preguntar_estado": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_pedir_nombre": 12,
    "utter_preguntar_estado": 13,
    "utter_responder_bien": 14,
    "utter_responder_mal": 15,
    "utter_saludo": 16,
    "utter_saludo_personalizado": 17
  },
  "action_text": null,
  "intent_response_key": null
}