{
  "text": {
    "hola": 66,
    "buen": 16,
    "día": 47,
    "buenas": 17,
    "tardes": 125,
    "noches": 88,
    "cómo": 33,
    "estás": 54,
    "qué": 108,
    "tal": 124,
    "hey": 64,
    "ana": 8,
    "adiós": 4,
    "chao": 18,
    "hasta": 63,
    "luego": 79,
    "nos": 89,
    "vemos": 137,
    "que": 105,
    "estés": 55,
    "bien": 15,
    "pronto": 101,
    "me": 80,
    "despido": 43,
    "quiero": 107,
    "información": 71,
    "sobre": 119,
    "sus": 122,
    "servicios": 117,
    "tienen": 129,
    "puedes": 103,
    "decir": 38,
    "hacen": 60,
    "cuéntame": 31,
    "puedo": 104,
    "hacer": 61,
    "aquí": 10,
    "en": 51,
    "pueden": 102,
    "ayudar": 14,
    "ofrece": 93,
    "el": 49,
    "cia": 19,
    "gonzález": 58,
    "gracias": 59,
    "muchas": 83,
    "te": 126,
    "agradezco": 6,
    "mucho": 84,
    "mil": 82,
    "por": 98,
    "tu": 132,
    "ayuda": 13,
    "lo": 77,
    "cuáles": 28,
    "son": 120,
    "horarios": 69,
    "a": 1,
    "hora": 67,
    "abren": 3,
    "cierran": 20,
    "trabajan": 130,
    "los": 78,
    "sábados": 123,
    "atienden": 12,
    "domingos": 46,
    "horario": 68,
    "de": 36,
    "atención": 11,
    "están": 53,
    "abiertos": 2,
    "hoy": 70,
    "agendar": 5,
    "una": 136,
    "cita": 21,
    "necesito": 87,
    "programar": 100,
    "un": 135,
    "curso": 26,
    "saco": 115,
    "reservar": 113,
    "vial": 138,
    "para": 96,
    "comparendo": 22,
    "inscribirme": 72,
    "al": 7,
    "tengo": 128,
    "hicieron": 65,
    "multa": 85,
    "recibí": 111,
    "parte": 97,
    "pago": 94,
    "sancionaron": 116,
    "tránsito": 131,
    "saber": 114,
    "mi": 81,
    "con": 23,
    "llegó": 75,
    "fotomulta": 57,
    "fotodetección": 56,
    "multaron": 86,
    "cámara": 32,
    "requisitos": 112,
    "documentos": 45,
    "papeles": 95,
    "debo": 37,
    "llevar": 76,
    "presentar": 99,
    "descuentos": 42,
    "obtengo": 91,
    "__number__": 0,
    "rebajas": 110,
    "descuento": 41,
    "si": 118,
    "hago": 62,
    "rebajan": 109,
    "la": 73,
    "cuánto": 30,
    "descuentan": 40,
    "cuándo": 29,
    "aplica": 9,
    "dónde": 48,
    "ubicados": 134,
    "dirección": 44,
    "del": 39,
    "queda": 106,
    "ubicación": 133,
    "oficina": 92,
    "cuál": 27,
    "es": 52,
    "teléfono": 127,
    "su": 121,
    "número": 90,
    "dame": 34,
    "whatsapp": 139,
    "correo": 25,
    "electrónico": 50,
    "contacto": 24,
    "das": 35,
    "llamar": 74
  },
  "intent": {
    "saludar": 10,
    "despedirse": 4,
    "pedir_informacion": 7,
    "agradecer": 1,
    "preguntar_horarios": 8,
    "agendar_cita": 0,
    "multas": 6,
    "foto_multas": 5,
    "requisitos_curso": 9,
    "descuentos": 3,
    "ubicacion": 11,
    "contacto": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_agendar_cita": 12,
    "utter_agradecimiento": 13,
    "utter_contacto": 14,
    "utter_descuentos": 15,
    "utter_despedida": 16,
    "utter_foto_multas": 17,
    "utter_informacion": 18,
    "utter_multas": 19,
    "utter_preguntar_horarios": 20,
    "utter_requisitos_curso": 21,
    "utter_saludo": 22,
    "utter_ubicacion": 23
  },
  "action_text": null,
  "intent_response_key": null
}