{
  "text": {
    "hola": 51,
    "el": 33,
    "usuario": 104,
    "podría": 76,
    "decir": 24,
    "buenos": 13,
    "días": 31,
    "otro": 72,
    "ejemplo": 32,
    "de": 23,
    "saludo": 90,
    "qué": 83,
    "tal": 99,
    "otra": 71,
    "forma": 45,
    "saludar": 89,
    "cómo": 21,
    "estás": 42,
    "manera": 60,
    "en": 34,
    "que": 82,
    "iniciar": 53,
    "una": 103,
    "conversación": 19,
    "saludando": 88,
    "adiós": 1,
    "para": 74,
    "despedirse": 26,
    "hasta": 50,
    "luego": 58,
    "nos": 67,
    "vemos": 106,
    "chau": 15,
    "palabra": 73,
    "común": 18,
    "puedes": 81,
    "hacer": 49,
    "pregunta": 78,
    "por": 77,
    "las": 55,
    "capacidades": 14,
    "del": 25,
    "bot": 12,
    "servicios": 92,
    "ofrecen": 69,
    "solicita": 97,
    "información": 52,
    "sobre": 96,
    "los": 57,
    "cuéntame": 20,
    "pedir": 75,
    "me": 61,
    "gustaría": 48,
    "saber": 87,
    "más": 64,
    "tus": 101,
    "detalles": 27,
    "necesito": 65,
    "ayuda": 9,
    "directamente": 30,
    "ayudar": 10,
    "si": 93,
    "puede": 80,
    "ofrecer": 70,
    "asistencia": 7,
    "asistirme": 8,
    "solicitar": 98,
    "o": 68,
    "gracias": 46,
    "da": 22,
    "muchas": 63,
    "enfática": 37,
    "agradecer": 2,
    "te": 100,
    "lo": 56,
    "agradezco": 4,
    "expresar": 43,
    "gratitud": 47,
    "amable": 6,
    "expresión": 44,
    "agradecimiento": 3,
    "amabilidad": 5,
    "como": 16,
    "estas": 39,
    "variación": 105,
    "la": 54,
    "misma": 62,
    "sin": 95,
    "acento": 0,
    "encuentras": 36,
    "preguntar": 79,
    "estado": 38,
    "se": 91,
    "encuentra": 35,
    "bien": 11,
    "y": 108,
    "tú": 102,
    "responde": 84,
    "está": 41,
    "devuelve": 28,
    "versión": 107,
    "completa": 17,
    "respuesta": 86,
    "estoy": 40,
    "mal": 59,
    "dice": 29,
    "simplemente": 94,
    "responder": 85,
    "no": 66
  },
  "intent": {
    "saludar": 7,
    "despedirse": 1,
    "pedir_informacion": 3,
    "pedir_ayuda": 2,
    "agradecer": 0,
    "preguntar_estado": 4,
    "responder_bien": 5,
    "responder_mal": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_agradecimiento": 12,
    "utter_ayuda": 13,
    "utter_despedida": 14,
    "utter_informacion": 15,
    "utter_preguntar_estado": 16,
    "utter_responder_bien": 17,
    "utter_responder_mal": 18,
    "utter_saludo": 19
  },
  "action_text": null,
  "intent_response_key": null
}