{
  "text": {
    "hola": 61,
    "el": 44,
    "usuario": 112,
    "podría": 89,
    "decir": 34,
    "buenos": 18,
    "días": 42,
    "otro": 85,
    "ejemplo": 43,
    "de": 32,
    "saludo": 100,
    "qué": 96,
    "tal": 105,
    "otra": 84,
    "forma": 53,
    "saludar": 99,
    "cómo": 29,
    "estás": 49,
    "manera": 74,
    "en": 45,
    "que": 94,
    "iniciar": 68,
    "una": 111,
    "conversación": 25,
    "saludando": 98,
    "buenas": 16,
    "ola": 83,
    "hi": 60,
    "hello": 59,
    "tardes": 106,
    "dias": 39,
    "noches": 79,
    "adiós": 4,
    "para": 87,
    "despedirse": 37,
    "hasta": 58,
    "luego": 72,
    "nos": 80,
    "vemos": 113,
    "chau": 21,
    "palabra": 86,
    "común": 24,
    "chao": 20,
    "adios": 3,
    "bueno": 17,
    "gracias": 54,
    "dejalo": 35,
    "asi": 10,
    "me": 75,
    "puedes": 92,
    "dar": 31,
    "informacion": 66,
    "pregunta": 91,
    "por": 90,
    "las": 69,
    "capacidades": 19,
    "del": 36,
    "bot": 15,
    "servicios": 102,
    "ofrecen": 81,
    "solicita": 104,
    "información": 67,
    "sobre": 103,
    "los": 71,
    "cuéntame": 28,
    "pedir": 88,
    "gustaría": 56,
    "saber": 97,
    "más": 77,
    "tus": 110,
    "detalles": 38,
    "ofreces": 82,
    "como": 23,
    "ayudar": 14,
    "tienes": 108,
    "da": 30,
    "muchas": 76,
    "enfática": 46,
    "agradecer": 5,
    "te": 107,
    "lo": 70,
    "agradezco": 7,
    "expresar": 50,
    "gratitud": 55,
    "amable": 9,
    "expresión": 51,
    "agradecimiento": 6,
    "amabilidad": 8,
    "horarios": 64,
    "manejan": 73,
    "horas": 65,
    "atienden": 12,
    "trabajan": 109,
    "domingos": 41,
    "a": 0,
    "hora": 62,
    "abren": 2,
    "cuál": 26,
    "es": 47,
    "horario": 63,
    "atención": 11,
    "están": 48,
    "abiertos": 1,
    "fines": 52,
    "semana": 101,
    "cuándo": 27,
    "puedo": 93,
    "visitarlos": 114,
    "disponibles": 40,
    "quiero": 95,
    "cita": 22,
    "necesito": 78,
    "ayuda": 13,
    "debo": 33,
    "hacer": 57
  },
  "intent": {
    "saludar": 5,
    "despedirse": 2,
    "pedir_informacion": 3,
    "agradecer": 1,
    "preguntar_horarios": 4,
    "agendar_cita": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_agendar_cita": 12,
    "utter_agradecimiento": 13,
    "utter_despedida": 14,
    "utter_informacion": 15,
    "utter_preguntar_horarios": 16,
    "utter_saludo": 17
  },
  "action_text": null,
  "intent_response_key": null
}