{
  "text": {
    "hola": 64,
    "el": 46,
    "usuario": 121,
    "podría": 95,
    "decir": 36,
    "buenos": 19,
    "días": 44,
    "otro": 90,
    "ejemplo": 45,
    "de": 34,
    "saludo": 107,
    "qué": 103,
    "tal": 112,
    "otra": 89,
    "forma": 55,
    "saludar": 106,
    "cómo": 31,
    "estás": 51,
    "manera": 77,
    "en": 47,
    "que": 101,
    "iniciar": 71,
    "una": 120,
    "conversación": 27,
    "saludando": 105,
    "buenas": 17,
    "ola": 88,
    "hi": 63,
    "hello": 62,
    "tardes": 113,
    "dias": 41,
    "noches": 84,
    "adiós": 4,
    "para": 92,
    "despedirse": 39,
    "hasta": 61,
    "luego": 75,
    "nos": 85,
    "vemos": 122,
    "chau": 22,
    "palabra": 91,
    "común": 26,
    "chao": 21,
    "adios": 3,
    "bueno": 18,
    "gracias": 56,
    "dejalo": 37,
    "asi": 10,
    "me": 78,
    "puedes": 98,
    "dar": 33,
    "informacion": 69,
    "pregunta": 97,
    "por": 96,
    "las": 72,
    "capacidades": 20,
    "del": 38,
    "bot": 16,
    "servicios": 109,
    "ofrecen": 86,
    "solicita": 111,
    "información": 70,
    "sobre": 110,
    "los": 74,
    "cuéntame": 30,
    "pedir": 94,
    "gustaría": 59,
    "saber": 104,
    "más": 82,
    "tus": 118,
    "detalles": 40,
    "ofreces": 87,
    "como": 24,
    "ayudar": 14,
    "tienes": 116,
    "da": 32,
    "muchas": 79,
    "enfática": 48,
    "agradecer": 5,
    "te": 114,
    "lo": 73,
    "agradezco": 7,
    "expresar": 52,
    "gratitud": 57,
    "amable": 9,
    "expresión": 53,
    "agradecimiento": 6,
    "amabilidad": 8,
    "horarios": 67,
    "manejan": 76,
    "horas": 68,
    "atienden": 12,
    "trabajan": 117,
    "domingos": 43,
    "a": 0,
    "hora": 65,
    "abren": 2,
    "cuál": 28,
    "es": 49,
    "horario": 66,
    "atención": 11,
    "están": 50,
    "abiertos": 1,
    "fines": 54,
    "semana": 108,
    "cuándo": 29,
    "puedo": 99,
    "visitarlos": 123,
    "disponibles": 42,
    "quiero": 102,
    "cita": 23,
    "necesito": 83,
    "ayuda": 13,
    "debo": 35,
    "hacer": 60,
    "pusieron": 100,
    "multa": 80,
    "bajar": 15,
    "tengo": 115,
    "un": 119,
    "comparendo": 25,
    "partieron": 93,
    "guardas": 58,
    "multas": 81
  },
  "intent": {
    "saludar": 7,
    "despedirse": 2,
    "pedir_informacion": 5,
    "agradecer": 1,
    "preguntar_horarios": 6,
    "agendar_cita": 0,
    "multas": 4,
    "foto_multas": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_agendar_cita": 12,
    "utter_agradecimiento": 13,
    "utter_despedida": 14,
    "utter_informacion": 15,
    "utter_multas": 16,
    "utter_preguntar_horarios": 17,
    "utter_saludo": 18
  },
  "action_text": null,
  "intent_response_key": null
}