{
  "text": {
    "hola": 27,
    "qué": 45,
    "tal": 50,
    "cómo": 15,
    "estás": 21,
    "como": 13,
    "vas": 55,
    "ola": 42,
    "adios": 0,
    "hasta": 26,
    "luego": 32,
    "nos": 40,
    "vemos": 56,
    "chau": 12,
    "puedes": 43,
    "hacer": 24,
    "servicios": 48,
    "ofrecen": 41,
    "cuéntame": 14,
    "sobre": 49,
    "los": 31,
    "me": 35,
    "gustaría": 23,
    "saber": 47,
    "más": 38,
    "tus": 52,
    "que": 44,
    "mas": 34,
    "haces": 25,
    "ayudame": 7,
    "necesito": 39,
    "ayuda": 6,
    "ayudar": 8,
    "asistencia": 4,
    "asistirme": 5,
    "bajar": 9,
    "unas": 54,
    "multas": 37,
    "reducir": 46,
    "gracias": 22,
    "muchas": 36,
    "te": 51,
    "lo": 30,
    "agradezco": 1,
    "amable": 2,
    "bueno": 11,
    "estupendo": 20,
    "asi": 3,
    "esta": 17,
    "bien": 10,
    "estas": 18,
    "encuentras": 16,
    "y": 57,
    "tú": 53,
    "estoy": 19,
    "mal": 33,
    "intent": 29,
    "informar_nombre": 28
  },
  "intent": {
    "saludar": 8,
    "despedirse": 1,
    "pedir_informacion": 4,
    "pedir_ayuda": 3,
    "agradecer": 0,
    "preguntar_estado": 5,
    "responder_bien": 6,
    "responder_mal": 7,
    "informar_nombre": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_agradecimiento": 12,
    "utter_ayuda": 13,
    "utter_despedida": 14,
    "utter_informacion": 15,
    "utter_pedir_nombre": 16,
    "utter_preguntar_estado": 17,
    "utter_responder_bien": 18,
    "utter_responder_mal": 19,
    "utter_saludo": 20,
    "utter_saludo_personalizado": 21
  },
  "action_text": null,
  "intent_response_key": null
}